[{"id":101,"name":"University of Oxford","Address":"Oxford OX1 2JD","Founded":"1096, Oxford","img":"https://i.ibb.co/rHVkf1Q/download-1.png","description":"The University of Oxford is a collegiate research university in Oxford, England. There is evidence of teaching as early as 1096, making it the oldest university in the English-speaking world and the world's second-oldest university in continuous operation."},{"id":102,"name":"University of Cambridge","Address":"The Old Schools, Trinity Ln, Cambridge CB2 1TN","Founded":"1209, Cambridge","img":"https://i.ibb.co/HxnTKYQ/1200px-University-of-Cambridge-coat-of-arms-svg.png","description":"The University of Cambridge is a collegiate research university in Cambridge, United Kingdom. Founded in 1209 and granted a royal charter by Henry III in 1231, Cambridge is the second-oldest university in the English-speaking world and the world's fourth-oldest surviving university."},{"id":103,"name":"University College London","Address":"Gower St, London WC1E 6BT","Founded":1826,"img":"https://i.ibb.co/9TfbYMz/university-college-london-ucl.jpg","description":"University College London, which operates as UCL, is a major public research university located in London, United Kingdom. UCL is a member institution of the federal University of London, and is the second-largest university in the United Kingdom by total enrolment and is the largest by postgraduate enrolment."},{"id":104,"name":"University of Warwick","Address":"Coventry CV4 7AL","Founded":1965,"img":"https://i.ibb.co/RpVfSyp/1200px-Arms-of-the-University-of-Warwick-svg.png","description":"The University of Warwick is a public research university on the outskirts of Coventry between the West Midlands and Warwickshire, England. The University was founded in 1965 as part of a government initiative to expand higher education."},{"id":105,"name":"King's College London","Address":"Strand, London WC2R 2LSOxford OX1 2JD","Founded":1829,"img":"https://i.ibb.co/7YFnmKq/images-1.jpg","description":"King's College London is a public research university located in London, United Kingdom, and a founding college and member institution of the federal University of London. King's was established in 1829 by King George IV and Arthur Wellesley, 1st Duke of Wellington, when it received its first royal charter."},{"id":106,"name":"The University of Manchester","Address":"Oxford Rd, Manchester M13 9PL","Founded":"22 October 2004","img":"https://i.ibb.co/yPY3cd4/images-2.jpg","description":"The University of Manchester is a public research university in Manchester, England. The main campus is south of Manchester City Centre on Oxford Road."}]
